
/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "189"; */
"189.title" = "Format:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Ausgabeformat auswählen"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "Ausgabeformat auswählen";

/* Class = "NSMenuItem"; title = "Video und Audio"; ObjectID = "193"; */
"193.title" = "Video und Audio";

/* Class = "NSMenuItem"; title = "Nur Audio"; ObjectID = "194"; */
"194.title" = "Nur Audio";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Videoauflösung auswählen"; ObjectID = "223"; */
"223.ibShadowedToolTip" = "Videoauflösung auswählen";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "226"; */
"226.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "227"; */
"227.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "228"; */
"228.title" = "Objekt 1";

/* Class = "NSTextFieldCell"; title = "Auflösung:"; ObjectID = "229"; */
"229.title" = "Auflösung:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Videoqualität auswählen"; ObjectID = "231"; */
"231.ibShadowedToolTip" = "Videoqualität auswählen";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "234"; */
"234.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "235"; */
"235.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "236"; */
"236.title" = "Objekt 3";

/* Class = "NSTextFieldCell"; title = "Qualität:"; ObjectID = "237"; */
"237.title" = "Qualität:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Dateiformat auswählen"; ObjectID = "239"; */
"239.ibShadowedToolTip" = "Dateiformat auswählen";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "242"; */
"242.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "243"; */
"243.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "244"; */
"244.title" = "Objekt 1";

/* Class = "NSTextFieldCell"; title = "Dateiformat:"; ObjectID = "245"; */
"245.title" = "Dateiformat:";

/* Class = "NSTabViewItem"; label = "Video und Audio"; ObjectID = "267"; */
"267.label" = "Video und Audio";

/* Class = "NSTabViewItem"; label = "Nur Audio"; ObjectID = "268"; */
"268.label" = "Nur Audio";

/* Class = "NSTextFieldCell"; title = "99,999 MBit/s"; ObjectID = "281"; */
"281.title" = "99,999 MBit/s";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Komprimierungseinstellung auswählen"; ObjectID = "345"; */
"345.ibShadowedToolTip" = "Komprimierungseinstellung auswählen";

/* Class = "NSMenuItem"; title = "Schneller"; ObjectID = "348"; */
"348.title" = "Schneller";

/* Class = "NSMenuItem"; title = "Bessere Qualität"; ObjectID = "349"; */
"349.title" = "Bessere Qualität";

/* Class = "NSTextFieldCell"; title = "Komprimieren:"; ObjectID = "351"; */
"351.title" = "Komprimieren:";
